export const about = {
  profile:
    '冨岡 司（Tsukasa Tomioka）\n' +
    'WebCreator / Frontend / Markup Director\n' +
    '\n' +
    'Vision「ヒトの心を揺さぶる」\n' +
    '\n' +
    'デジタルカンパニーで「Webサイトのフロントエンド実装」「プロ野球公式サイト運用保守ディレクション」として貢献。\n' +
    '\n' +
    'ヒトの心が揺さぶられるような、Webサイトのユニークな表現を日々追い続けています。',
  workFeeling:
    '小さい頃からモノづくりで人を楽しませることが大好きで、この純粋な好き心を活かしたいと思い、Webクリエイティブ業界へ入りました。\n' +
    '\n' +
    'ぼくには、Webを通して魅力・衝撃・感動を届けたい人々を、ユニークな表現で手助けしてあげたい想いがあります。\n' +
    '\n' +
    'WebCreatorの力で、ヒトの心が揺さぶられるようなクリエイトができれば幸いです。'
}
